<?php
return array(
	array(
			"id"=>1,
			"title"=>'6637《魅影传说》双线234—236服12月26日开启',
			"pubTime"=>'2014-12-26',
			"contents"=>"6637《魅影传说》的新闻内容",
		),
	array(
			"id"=>2,
			"title"=>'多玩《大天使之剑》开启',
			"pubTime"=>'2014-12-26',
			"contents"=>"多玩《大天使之剑》新闻内容",
		),
	array(
		"id"=>3,
		"title"=>"习近平：中国须有自己特色的大国外交",
		"pubTime"=>"2014-11-30 11:11:12",
		"contents"=>"习近平：中国须有自己特色的大国外交---cotentns",
	),

	array(
		"id"=>4,
		"title"=>"李克强到北京佑安医院看望艾滋患者和医务人员",
		"pubTime"=>"2014-11-30 11:13:13",
		"contents"=>"李克强到北京佑安医院看望艾滋患者和医务人员---cotentns",
	),

	array(
		"id"=>5,
		"title"=>"台媒：马英九为选战负责 或辞去国民党主席",
		"pubTime"=>"2014-11-30 12:13:13",
		"contents"=>"台媒：马英九为选战负责 或辞去国民党主席---cotentns",
	),
);